Repository: FiedlerHannah/UDOIT
Catalog: locales/*.po
Languages: es

# scanTab
source: Scan Course
es: Escanear

# viewOldTab
source: View Old Reports
es: Informes Antiguos

# welcomeTitle
source: Welcome to <span style="font-weight: normal;">U</span><span style="font-weight: bold;">DO</span><span style="font-weight: normal;">IT</span>!
es: Bienvenido a <span style="font-weight: normal;">U</span><span style="font-weight: bold;">DO</span><span style="font-weight: normal;">IT</span>!

# whatLookFor
source: What does UDOIT look for?
es: ¿Qué busca UDOIT?

# whatLookForTitle
source: What accessibility issues does UDOIT look for?
es: ¿Qué problemas de accesibilidad busca UDOIT?

source: Select content:
es: Seleccionas contenido:

source: All
es: Todos

source: Announcements
es: Anuncios

source: Assignments
es: Tareas

source: Discussions
es: Foros

source: Files
es: Archivos

source: Pages
es: Páginas

source: Syllabus
es: Plan de estudio

source: Module URLs
es: URLs de Módulos

# stayOnPage
source: Please stay on this page while UDOIT scans your course content.
es: Permanezca en esta página mientras UDOIT escanea el contenido de su curso.

source: Scan This Course
es: Escanea este curso

# failedToScan
source: UDOIT failed to scan this course.
es: UDOIT no pudo escanear este curso.
